[Resourse]
Resourse=ToolkitPro.ResourceRu.dll
Locale=Uzbek
RTL=false

[Main Menu]
Edit=Тугирлаш
Exit=Чикиш
ToolBar=Асбоблар панели
Help=Ёрдам
About=ЛидерТаск хакида
Contents=Маълумот
View=Кўриниши
Filters_library=Филтрлар
Move=Утказиш
Page_Setup=Сахифа параметрлари
Forum=Фойдаланувчилар форуми
CheckUpdates=Янгиланишларни текшириш
Find=Излаш
Contacts_library=Контактлар
Projects_library=Лойиҳалар
Categories_library=Категориялар
Team_library=Ходимлар
SplitterMoveLeft=Чапга утказиш
SplitterMoveRight=Унга утказиш
TaskOpenComment=Иловани очиш
Tools=Ускуналар
AlwaysOnTop=Барча ойналар устидан
Plugins=Плагинлар
SplitterMoveUp=Юкорига утказиш
SplitterMoveDown=Пастга тушириш
AdditionalMenu=Кўшимча меню
MarkersLibrary=Ранглар
NextMarker=Кейинги ранг
PrevMarker=Олдинги ранг
PersonalAccountEnter=Шахсий кабинетга кириш
DataBase=Маълумотлар
DataBaseNew=Маълумотларни тозалаш
DataBaseOpen=Маълумотларни юклаш
DataBaseSave=Маълумотларни саклаш
NetworkWorkOffline=Автоном режим
TroubleshootingInformation=Муаммо хакида хабар бериш
UserAccount=Аккаунт
DataBaseExportProject=Лойиҳани экспорт килиш
DataBaseImportProject=Лойиҳани импорт килиш
CompactMode=Компакт режим
CalendarOneWeekMode=Навигатор таквимида бир хафта
TasksCalendar=Таквим
BackgroundImage=Орка фон учун расм
BackgroundImageNone=Йўқ
BackgroundImageDefault=Стандарт
BackgroundImageCustom=Фойдаланувчиники
TaskPaneBottom=Вазифалар панели пастда

[Main]
Print=Чоп килиш
WebSite=Дастурнинг Web-сайтига кириш
WriteUs=Савол бериш
Settings=Созламалар
Save_Filter=Филтрни саклаш
ServerOptions=Уланиш созламалари
Slogan1=Ҳаёт янада яхшироқ бўлди, ҳаёт янада қизиқарли бўлди! 
Slogan2=Биз орзуларни рўёбга чиқариш учун туғилганмиз! 
Slogan3=Вақт сиз учун ишласин!
Slogan4=Ижод қилиш вақти!
Slogan5=Калта қалам кучли хотирадан яхшироқдир
DatabaseConversion=Маълумотлар базасини конвертация қилиш
OptionsBackup=Резерв нусхалаш
OptionsProxy=Прокси-сервер
OptionsProxyUse=Прокси-сервердан фойдаланиш
OptionsProxyDomain=Хост
OptionsProxyPort=Порт
OptionsProxyLogin=Логин
OptionsProxyPassword=Пароль
OptionsTasksAndNotes=Вазифа ва кайдлар
TaskMangementSystem=Рахбарнинг асосий иш воситаси
OptionsProxyType=Прокси тури
NewVersionAvailable=Янги версия мавжуд! 
ShowUnreadFolder=Навигатордаги "Ўқилмаган вазифалар" пункти
ShowExpiredFolder=Навигатордаги "Вақти ўтиб кетган вазифалар" пункти
NotesCanNotBeOverdue=Хабарларни муддати тугаган ҳолда белгиламаслик
AdvancedLogging=Муаммоларни аниқроқ аниқлаш учун дастурни батафсил холатда ёзиб бориш
OptionsConnectionLink=Уланиш холати

[Tasks]
Tasks=Вазифалар
Add_Task=Вазифа кўшиш
Sub_Task=Пастки вазифани кўшиш
Edit_Task=Кайта номлаш
Show_Completed=Тугаган вазифаларни кўрсатиш
Properties=Хусусиятлар
Projects=Лойиҳалар
Categories=Категориялар
Contacts=Контактлар
Select_All=Хаммасини танлаиш
Add=кўшиш
Columns=Каторлар
Sort_Ascending=Купайиш буйича саралаш
Sort_Descending=Камайиш буйича саралаш
No_Sort=Саралашсиз
From=-дан
To=-гача
PreparedWithLT=LeaderTask: www.leadertask.uz системасидан фойдаланган холда тайерланган
Originator=Буюртмачи
Executor=Бажарувчи
Attribute=Мансублик
I=Мен
Assign=Буюриш
PostponeToday=Бугунга
PostponeTomorrow=Эртага
PostponeDay=+ 1 кунга
PostponeThreeDays=+ 3 кунга
PostponeWeek=+ Бир хафтага
PostponeMonth=+ Бир ойга
LinkCopyFile=Файлни нусхалаш
CalendarGoTo=Дарахт тарзида кўрсатиш
AddTaskTo=Вазифа кўшиш
AttachedFiles=Файллар
LinkAddTo=Файлга ҳавола қўшиш
LinkToFile=Файлга
LinkToFolder=Папкага
GetInTouchWithTheContact=Контакт билан богланиш:
Selected=Танланди
SelectedTasks=вазифалар
SelectedNotes=қайдлар
Date_Create=Яратилган санаси
Date_Modify=Узгартирилган санаси
ShowColumns=Устунларни кўрсатиш
HideColumns=Устунларни яширб куйиш
Project=Лойиҳа
NotI=Мен эмас
TaskActions=Амаллар
TaskSetProject=Лойиҳа
Category=Категориялар
TaskAddNote=Кайдни бириктириш
TaskNoteNew=Янги кайд
TaskSize=Хажм
PostponeMonday=Душанбага
Overdue=Муддати ўтган
PostponeTwoDays=+ 2 кунга
TaskAddPicture=Алмашиш буферидан расмни бириктириш
TakeToPerform=Бажариш учун кабул килиб олиш
Reassign=Кайта тайинлаш
OneDayEarlier=- 1 кун
TaskAddCategory=Категория бириктириш
TaskAddContact=Контакт бириктириш
TaskAttach=Бириктириш
LinkCopyFileName=Файл номини нусхалаш
SortTasksByColor=Ранглар буйича саралаш
SortTasksByCreateDate=Яратилган санаси буйича саралаш
SortTasksByDate=Сана буйича саралаш
TaskCreated=Яратилди

[Navigator]
Navigator=Навигатор
Add_Category=Категория кўшиш
Show_more=Кўпроқ тугмаларни кўрсатиш
Show_fewer=Камроқ тугмаларни кўрсатиш
Configure_buttons=Тугма бошқаруви
Planning=Вазифалари
PlanningIn=Бажарилмаганлари
PlanningAll=Хамма вазифалар
PlanningToMe=Менга топширилган
AddTaskToUser=Вазифа топшириш
AddContact=Контакт кўшиш
AddSubContact=2-даражали контакт кўшиш
AddProject=Лойиҳа кўшиш
SendEmailToContact=e-mail жунатиш
AddContactCompany=Компания кўшиш
PlanningFromMe=Мен топширганм
PlanningSharedProjects=Менга очик бўлганлари
PlanningCompletedToday=Бугун якунланганлари
PlanningUnreadTasks=Ўқилмаган вазифалар
AddContactGroup=Гурух кўшиш
AddSubCategory=2-даражали категория кўшиш
AddSubProject=Кейинги даражали лойиҳа кўшиш
ShowCategoriesInNavigator=Категорияларни Навигаторда кўрсатиш
AddMarker=Ранг кўшиш
ShowAssignButtonInNavigator=Навигаторда "Вазифа кўшиш" тугмасини кўрсатиш
AddUserGroup=Бўлим қўшиш
ShowTeamButtonInNavigator=Ходимларни Навигаторда кўрсатиш
ShowSearchInNavigator=Кидирувни Навигаторда кўрсатиш
ReadyTasks=Топширишга тайёр
InFocusTasks=Фокусда
InWorkTasks=Ишлаш жараёнида
ShowMarkersInNavigator=Рангларни Навигаторда кўрсатиш
AddUserToProjects=Фойдаланувчи учун мавжуд лойиҳаларни ўрнатиш

[Buttons]
OK=OK
Cancel=Бекор қилиш
Apply=Қабул қилиш
Close=Ёпиш
Delete=Ўчириш
None=Йўқ
Automatic_Color=Авто
Bold=Яримйугон
Italic=Ётик
Underline=Тагига чизилган
Align_Left=Чап томон буйлаб
Center=Марказ буйлаб
Align_Right=Унг томон буйлаб
Font_Color=Шрифт ранги
Highlight=анг билан ажратиш
Expand_All=Хаммасини очиш
Collapse_All=Хаммасини очиш
Font=Шрифт
Font_Size=Шрифт катталиги
Yes=Ха
No=Йўқ
Copy=Нусхалаш
Paste=Куйиш
PastePlainText=Тоза матн кўшиш
More_Colors=Бошка ранглар
AutoHide=Олдинга сурилиш
InWindow=Очиш
NextPage=Кейинги сахифа
PrevPage=Олдинги сахифа
TwoPage=Иккита сахифа
ZoomIn=Катталаштириш
ZoomOut=Кичрайтириш
Save=Саклаш
Undo=Бекор килиш
Cut=Киркиб олиш
NextView=Кейинги кўриниши
PrevView=Олдинги кўриниши
Uppercase=Хаммаси бош харфлар билан
Up=Юкорига
Down=Пастга
Left=Чапга
Right=Унга
Add_or_Remove_Buttons=Тугмачаларни кўшиш еки олиб ташлаш
Clear=Бошлангич холатига келтириш
Select=Танлаш
ShowTasks=Вазифаларга утиш
Today=Бугун
DateTime=Сана ва вакт кўшиш
Date=Сана кўшиш
Time=Вакт кўшиш
Strikethrough=Устидан чизилган
SendMessage=Хабар жунатиш
Calendar3Days=Уч кун
CalendarWeek=Хафта
Calendar2Weeks=Икки хафта
CalendarMonth=Ой
CalendarYear=Йил
Redo=Такрорлаш
ParaBullets=Белгиланган руйхат
ParaNumbering=Рақамланган рўйхат
CopyAsURL=URL-адрес тарзида нусхалаш
MarkRead=Ўқилган каби белгилаш
MarkUnread=Ўқилмаган каби белгилаш
ClearFindString=Тозалаш
Tomorrow=Эртага
TermSeriesEnd=Такрорланишнинг тугаш куни
ClearFormat=Форматни тозалаш
PastePictureFromFile=Файлдан расм куйиш
Yesterday=Кеча
TwoDaysAgo=Икки кун олдин
InsertTable=Жадвал кўшиш
Indent=Абзацни ошишириш
Outdent=Абзацни камайтириш
CopyLink=Линкни нусхалаш
OnTop=Энг тепага
ToButtom=Энг пастга
Calendar5Days=Беш кун
CalendarChoose=Танлаш
FindContact=Контактни излаш
TagRemove=Олиб ташлаш
CalendarHideByFilter=Филтрда бўлмаган вазифаларни яшириш
Search=Излаш
CalendarNoChangeByFilter=Жорий фильтр учун санани белгиламасликReplace=Заменить
SignIn=Кириш
ChangeUser=Аккаунтдан чикиш
FindProjectCategoryContact=Лойиҳа, категория, контактни излаш
Ignore=Ўтказиб юбориш
FindProject=Лойиҳа излаш
FindTag=Категория излаш
FindEmployee=Ходимни излаш
FindMarker=Рангни излаш
EnterYourMessage=Хабарни киритинг
StepNext=Кейинги
StepLearnMore=Батафсил
FindProjectCategory=Лойиҳа, категория излаш

[Tray]
Restore=Орқага қайтариш

[Dialogs]
Minutes=дақиқа
Title=Номланиши
Category_Properties=Категориялар хусусияти
Commentary=Шархлар
Project_Properties=Лойиҳа хусусияти
Are_you_really_want_to_del_task=Вазифани учиришни хохлайсизми?
Are_you_really_want_to_del_project=Лойиҳани учиришни хохлайсизми?
Are_you_really_want_to_del_category=Категорияни учиришни хохлайсизми?
Are_you_really_want_to_del_contact=Контактни учиришни хохлайсизми?
Are_you_really_want_to_del_period=Даврни учиришни хохлайсизми?
Are_you_really_want_to_del_group=Гурухни учиришни хохлайсизми?
Also_30_tasks_will_be_removed=30 та вазифа учирилади
Delete_contact=Контактни учириш
Birthday=Тугилган кун
Age=Ёши
SaveSuccessful=Маълумотлар муваффакиятли сакланди
SaveFailed=Маълумотлар сакланмади
RestoreSuccessful=Маълумотлар муваффакиятли юкланди
RestoreFailed=Маълумотлар юкланмади
Information=Маълумот
Select_period=Даврни танланг
Unknown=Ноъмалум
Filter=Филтр
EnterPassword=Паролни киритинг (камида 8 белги)
PasswordIncorrect=Парол нотугри!
General=Асосий
ConfirmDelete=Учиришни тасдиклаш
AutomaticColunmSizing=Устунларни улчам буйича тугрилаш
Remind_in=Кейинрок эслатиш
Remind_minutes=дакика
Table=Жадвал
HotKey=Тезкор тугмача
EnterHotKey=Тезкор комбинация сифатида ишлатиладиган тугмачаларни босинг
SaveChangesTo=Узгаришларни саклаш
SaveCurrentBase=Жорий маълумотларни саклаш керакми?
UserTeam_Properties=Ходим хакида
ServerYourName=Логинингиз
ServerYourPassword=Паролингиз
Status=Статус
GroupAll=Хаммаси
FileAdd=Файл бириктириш
FileOpen=Файлни очиш
GroupSelect=Гурухни танланг
Icon=Иконка
TaskIn=Алокалар
Image=Расм
Are_you_really_want_to_del_completed_tasks=Сиз хакикатдан хам тугатилган вазифаларни учирмокчимисиз?
NetNewTask=Янги вазифа
ServerUserName=LeaderTask логини
FileLost=Файл йукотилган...
SaveFailedFileAccess=Айрим файллар очилмаяпти, илтимос уларни ёпиб, кайта очиб куринг.
ExitWithoutBackup=Резерв нусхасини яратмасдан чикиб кетиш.
FileSaveAs=Саклаб куйиш
RemindSetNewTerm=Муддатни утказиш
FilePicture=Файл расми
QuestionDelete=Учирилсинми?
MadeInRussia=Россияда яратилган
TaskDiscussion=Мухокама
ContactsSharedFolder=Умумий контактлар
ColumnsShowGroupBy=Гурухлаб кўрсатиш
ContactTasksCount=Вазифалар сони
TaskStatesAll=Барча ҳолатлар
PrintContactList=Контактлар руйхатини чоп этиш
PrintContactCommunications=Алока воситаси
PrintContactTel=тел
PrintContactMessenger=мессенжер
PrintContactWeb=сайт
PrintContactEmail=почта
PrintContactCard=Контакт картасини чоп этиш
OnlyExpertVersion=Бу функция фақат "Эксперт" версиясида мавжуд
Attention=Диккат!
AttentionUpdate1=Янгиланишдан сўнг, аввалги версияга автоматик қайтиш амалга оширилмайди.
AttentionUpdate2=Олдинги версияга қайтиш учун ЛеадерТаск папкасини олдиндан нусхасини олиб куйинг.
FileSaveAll=Хаммасини саклаш
TaskCommentary=Шархлар
OptionsUseBackupsLimit=Резерв нусхалаш сонини чеклаш
TasksAreSorted=Тартиблаш ёкилган
TurnOffSorting=Тартиблашни учириш
WebSynchronize=Синхронизация килиш
WebSynchronizeForgotPassword=Паролни унутдингизми?
WebSynchronizeFailedToLogin=Фойдаланувчи номи ёки парол хато киритилган
WebSynchronizeComplited=Синхронизация килинди
ChatOpenFilesFolder=Файл жойлашган папкани очиш
WebSynchronizeFailedExpired=Аккаунтдан фойдаланиш муддати тугади
WebSynchronizeFailedToConnect=Уланиб бўлмади
WebSynchronizeFailedUnknown=Номаълум хатолик
QuickNoteAdded=Кайд, хал килинмаганлар каторига кушилди
AddQuickNote=Кайд кўшиш
SizeByte=байт
SizeKilobyte=КБ
SizeMegabyte=МБ
UseEmbeddedViewerForImages=График файлларни тизимга ўрнатилган дастурда очиш 
WebSynchronizeClearDataOnServer=Сервердаги маълумотларни тозалаш
WebSynchronizeDataIsCleanedOnServer=Сервердаги маълумотлар тозаланди
WebSynchronizeCanNotCleanDataOnServer=Сервердаги маълумотлар тозаланмаяпти
OptimizeDataClearCompletedTasks=Тугалланган вазифаларни учириб ташлаш
SearchCompleted=Кидирув тугади
ProjectCreator=Муаллиф
ProjectAccess=Кириш рухсати
Marker=Ранг
EnterOldPassword=Эски паролни киритинг
ChangePassword=Паролни узгартириш
EnterNewPassword=Янги паролни киритинг (камида 8 белги)
EnterNewPasswordAgain=Янги паролни яна киритинг (текшириш учун)
ProjectAccessAdd=Лойиҳа иштирокчиларини қўшиш
NotifyAboutNewTasksAssignedToMe=Мени тайинлаган янги вазифалар ҳақида хабар бериш
NetTaskDone=Вазифа бажарилди
NotifyWhenTaskIAssignedIsDone=Мен топширган вазифа бажарилганлиги ҳақида хабар қилиш
FileRename=Файлни кайта номлаш
EnableStartupSound=Дастур ишга тушганда овозни ёқиш
EnterEmail=e-mail ни киритинг
SearchBySizeTip=Ҳажми бўйича қидириш учун:> 1 МБ
AddCommunicationHint=Телефон/e-mail/сайт (шархлар)
WebSynchronizeInProgress=Синхронизация
RemindBirthDay=Эслатиш
FolderAlreadyContainsFiles=Папкада аллакачон файл мавжуд
ConfirmationReplacementFiles=Файлни алмаштиришни тасдиқлаш
WebSynchronizeFailedFrozen=Аккаут музлатилган
CommunicationAddOnTop=Yuqoriga qo'shish
DlgSynkReceiveFile=Файлни юклаб олиш
DlgSynkReceiveFileComplete=Файлни юклаш тугади!
DlgSynkReceiveFileNotPresent=Файл серверда мавжуд эмас
ActivateError=Фаоллаштиришда хатолик. Техник ёрдам хизматига мурожаат қилинг
ActivateOk=Рахмат! Сиздаги дастур нусхаси муваффақиятли ишга туширилди
MarkerProperties=Ранг хусусияти
LicenseExpires=муддати тугаябди
LicenseExpired=муддати тугаган
WebSynchronizeFailedLocked=Аккаунт ёпилган
TaskIsNotFound=Вазифа топилмади
ContactsHotKey=Контактни очиш
WebSynchronizeFailedUsersLimit=Фойдаланувчилар чегараси ошиб кетди
WebSynchronizeNoInternetConnection=Тармоқни қидириш
WebSynchronizeDiskSpaceUsedOnServer=Сервердаги банд жойлар
ActivateDeactivated=Сизнинг лицензиянгиз ўчирилган
ContactActions=Амаллар
GroupNotIn=Таксимланмаганлар
ContactGroupProperties=Контактлар гурухи хусусияти
ContactGroupAccess=Рухсат
ContactGroupAccessAdd=Гуруҳ аъзоларини қўшиш
ContactGroupCreator=Муаллиф
NumberOfColumns=Устунлар сони
NumberOfRows=Қаторлар сони
ChangeUserWarning=Ҳақиқатан ҳам чиқиб кетмоқчимисиз (барча охирги ўзгаришлар йўқолиб кетади)?
Also_30_contacts_will_be_removed=30 контакт учирилади
AllowUpdateToBeta=Бета версиягача янгиланишни ёкиш
CheckPassword=Дастур ишга тушган пайтдаги парол
WebSynchronizeFailedNeedConfirm=Рўйхатдан ўтишни тасдиқлашингиз керак
WebSynchronizeFailedUserExist=Фойдаланувчи аллақачон мавжуд
WebSynchronizeFailedWrongEmail=Нотўғри e-mail
CreateAccount=Аккаунт яратиш
CreateAccountName=Исмингиз
CreateAccountEmail=Электрон почта манзилингиз
CreateAccountPassword=Пароль (камида 8 белги)
CreateAccountConfirm=E-mail ингизга хат юборилди. Ушбу хатда "Тасдиқлаш" ҳаволасини босинг
CreateAccountTermsAndPrivacy=Рўйхатдан ўтиш орқали Сиз, Фойдаланиш шартлари ва Махфийлик сиёсатига розилик билдирасиз
ImportFailed=Маълумотлар импорт қилинмади
DlgSynkReceiveFiles=Файлларни юклаш
ClickOnTaskStatus=Вазифа холатига босиш
ClickOnTaskStatusNothing=Хеч нарса
ClickOnTaskStatusComplete=Тугатиш
ClickOnTaskStatusSelect=Танлаш
Are_you_really_want_to_del_file=Файлни ўчирмоқчимисиз?
CantSendFiles=Файлларни серверга юбора олмайман
CantSendFilesSizeLimit=Файл рухсат этилган хажмдан каттароқ
CantSendFilesOutOfSpace=Серверда бўш жой колмади
AreYouReallyWantToDelMarker=Хақиқатдан ҳам рангни ўчирмоқчимисиз?
WebSynchronizeFailedResponseTimeout=Сервер жавоб бермаябди
NotifyAnimationAndTransparency=Билдиришномаларнинг анимацияси ва шаффофлиги
ImportConfirm=Маълумотларни импорт қилмокчимисиз?
WebSynchronizeFailedNeedUpdate=Бу функция энди қўллаб-қувватланмайди. Илтимос, дастурнинг янги версиясига утинг
DurationSeconds=сек
AreYouReallyWantToDelFilter=Филтрни ўчирмоқчимисиз?
BackupOpen=Резерв нусха файлини очиш
BackupOpenOwn=Жорий аккаунт резерв нусха файлини очиш
BackupOpenImport=Бошка аккаунт резерв нусхасидан маълумотларни импорт қилиш
ProjectDoNotKeepTrackOfChanges=Ўзгаришларни кузатмаслик
EnterName=Исмингизни киритинг
AddEmployee=Ходим кўшиш
EmployeeIsNotFound=Ходим топилмади
ThereAreNoEmployees=Вазифалар топширадиган ёки сиз вазифа кабул киладиган барча ходимларингизни қўшинг. Ҳар бир ходим ташкилотнинг барча ходимларини кўради. Ҳар бир ходим ташкилотнинг бошка ходимига топшириқ бериши ва қабул қилиши мумкин
InvitationIsSent=Таклиф юборилди
InvitationRepeat=Такрорлаш
InvitationProcessing=Таклифнома
EmployeeLimit=Сиз ходимлар сонини чекланган микдоридан оширдингиз. Лицензияни кенгайтириш керак
ExtendLicense=Лицензияни кенгайтириш
SpecialOffer=Акция!
FirstWeekStartsOnFirstJanuary=Биринчи ҳафтани январ ойи бошидан бошлаш
TipCongratulations=Ажойиб!
TipShow=Кўриш
CreateAccountPhone=Телефон ракамингиз
ExitFromProject=Лойиҳадан чикиш
AreYouReallyWantToExitFromProject=Ҳақиқатан ҳам лойиҳадан чиқмоқчимисиз? Фақат лойиҳа муаллифи сизни яна қўшсагина қайтоласиз
ThereAreNoProjects=Лойиҳаларингизни яратинг! Лойиҳаларни хар кандай куйи даражали лойиҳаларга ажратишингиз мумкин
AssignTaskToEmail=e-mail га вазифа юклаш учун OK тугмачасини босинг
ThereAreNoMarkers=Ранг қўшиш. Уларнинг ёрдамида вазифаларни керакли ранга бўяшингиз мумкин. Мисол учун, муҳим вазифалар қизил рангда ва учрашувларни эса кўк рангда белгилаб кўйишингиз мумкин. Вазифалар рўйхатида вазифаларни ранги бўйича саралашингиз мумкин
ThereAreNoTags=Ўзингизнинг белгиларингизни яратинг! Масалан, "Муҳим", "Шошолинч", "VIP мижоз" ва бошқалар. Бу сизга семантик тоифаларга кўра вазифаларни гуруҳлаш имконини беради. Битта вазифа бир нечта белги эга бўлиши мумкин. Белгилар дарахтсимон тузилишга эга бўлиши мумкин
InvitationHint1=Ходимингиз e-mail`ига ташкилотингиз номидан таклифнома боради
InvitationHint2=Мактубдаги «Тасдиқлаш» ҳаволасини босиш керак бўлади
InvitationHint3=Тасдиқлангандан кейин дастурга электрон почта ва паролдан фойдаланиб кириши мумкин
TipCongratulationsText1=ЛеадерТаск, вазифаларни белгилаш, жамоавий иш учун умумий лойиҳаларни амалга ошириш, санани белгилаш, ходимларни кузатиб бориш ва бошқа кўп нарсаларни амалга ошириш имконини беради.
TipCongratulationsText2=Қисқа видеоларни кўриб чиқинг ва ЛидерТаскнинг асосий хусусиятларини билиб олинг (кейинчалик F1 тугмачаси босиш оркали кўришингиз мумкин)
ProjectAccessTip=Лойиҳа иштирокчилари лойиҳадаги барча вазифаларни кўра олади, ушбу лойиҳада ўз вазифаларини ярата оладилар. Улар бошқа одамларнинг топшириқларига изоҳлар ёзиб колдиришлари ва уларга файлларни бириктиришлари мумкин, лекин улар бошқа ходимларнинг вазифаларини ўчириб ташлай олишмайди
OnlyPaidVersion=Бу функция дастурнинг фақат пуллик версияда мавжуд
LicenseTrial=Синов муддати
LicenseTrialNoRestrictions=ЛидерТаск нинг барча хусусиятлари мавжуд бўлган синов муддатидан фойдаланаяпсиз. Ташкилотингизга исталган сонли фойдаланувчиларни қўшишингиз ва уларга вазифалар тайинлашингиз мумкин
LicenseTrialExpired=Синов муддати тугаган. ЛидерТаск чекланган режимда ишлаябди. ЛидерТаск`дан 100% фойдаланиш учун - лицензияни сотиб олишингиз керак
LicenseProlongText=Илтимос, "ЛидерТаск" хизмати тўхтамаслиги учун лицензияни узайтиринг
LicenseExpiredText=ЛидерТаск хизматини давом эттириш учун сиз лицензияни сотиб олишингиз керак
Admin=Администратор
Step=Қадам
StepTitle1=Хаёлларингиздан ҳамма нарсани чикариб ташланг
StepTitle2=Вазифалар учун саналарни белгиланг
StepTitle3=Барча лойиҳаларингизни яратинг
StepTitle4=Компаниянгизни яратинг ва ҳамкасбларингизни қўшинг
StepTitle5=Вазифаларни тайинланг
StepTitle6=Шошилинч ва муҳим вазифаларни белгиланг
StepTitle7=Вазифаларни ранг билан ажратиб кўрсатинг
StepTitle8=Вазифаларингизни мобил қурилмаларингиз билан синхронлаштиринг!
StepTitle9=Тайинланган вазифаларни бажарилишини назорат қилинг
Power=Қуввати
RanFullPower=ЛидерТаск`ни тўла қувват билан ишга туширинг!
StepText1=Хаёлларингиздан ҳамма нарсани чикариб ташланг: бажарилиши керак бўлган вазифалар, ҳал қилиниши керак бўлган муаммолар, сиз ўйлашингиз керак бўлган фикрлар ёки ғоялар, кимга ваъда берганларингиз, ва кимга вазифа тайинлаганингиз хакидаги фикрларни. Албатта, келажакда амалга оширилиши керак бўлган барча нарсаларни хам
StepText2=Барча топшириқлар учун керакли санани белгиланг. Вазифани қачон бошлашни аниқ билмасангиз ҳам, кейинги кунлар учун тахминий санани белгиланг. Бугунги кун учун эса, факат бугун бажаришингиз керак бўлган вазифаларни қолдиринг
StepText3=Ҳозирда ишлаётган барча лойиҳаларингизни киритинг. Катта лойиҳалар кичик лойиҳаларга бўлиниши, ҳар бир лойиҳада керакли ходимлар учун фойдаланишга рухсат беришингиз мумкин. Барча вазифаларингизни лойиҳа бўйича тақсимланг
StepText4=Сиз ҳамкорлик қилишни истаган ҳамкорларингизнинг электрон почта манзилларини ва исмларини киритинг. Шундан сўнг сиз уларга вазифалар тайинлашингиз ёки улардан топрширик қабул қилиб олишингиз мумкин
StepText5=Ходимларингизга топширмоқчи бўлган вазифаларни белгиланг. Ходимларингиз эса сиздан келган кўрсатмаларни кўришади ва ЛидерТаск орқали сиз билан ишлаши мумкин! Вазифани тайинлаш учун, вазифани керакли шахс устига(чап томонда навигаторда) олиб боринг
StepText6=Вазифаларга учун уларга мос келадиган "шошилинч", "муҳим" каби белгиларни бириктиринг. Ўзингизнинг белгингизни яратишингиз мумкин. Белгилар сизнинг ходимларингизга хам кўринади. Вазифани ўнг тугмасини босинг ва "Белгилар" ни танланг
StepText7=Вазифаларни турларига караб ажратиб куйинг. Мисол учун, учрашувларни - кўк рангда, мураккаб вазифаларни - яшил, ихтиёрий вазифаларни эса кулранг билан. Сиз вазифалар учун ўзингизни ранглар мажмуингизни белгилашингиз мумкин
StepText8=Вазифаларни мобил телефон ёки планшетга ўтказинг! Бунинг учун иловаларни мобил қурилмангизга ўрнатинг! Энди вазифаларингиз доимо сиз билан бўлади! Мобил иловалар билан сиз топшириқларни яратишингиз ва кўришингиз, вазифаларга изоҳлар ёзишингиз мумкин
StepText9=Ходимга вазифани топширганингиздан сўнг, у ўзининг ЛидерТаск`ида топшириғни кўради ва "Иш жараёнида" холатини белгилаб кўйиши мумкин. Сиз эса ижрочи қандай вазифаларни бажараётганини кўра оласиз
StepTip1=Ишни вазифани қўшишдан бошланг!
StepTip2=Вазифаларни керакли санага ўтказинг
StepTip3=Ушбу тугма ёрдамида лойиҳалар яратинг
StepTip4=Ташкилотингизга ҳамкасбларингизни қўшинг
StepTip5=Ушбу тугма ёрдамида вазифаларни тайинланг
StepTip6=Вазифани устида сичкончани ўнг тугмасини босинг ва "Белгилар" ни танланг
StepTip7=Вазифани устида сичкончани ўнг тугмасини босинг ва "Ранглар" ни танланг
DefaultMarker1=Қурбақа
DefaultMarker2=Саломатлик
DefaultMarker3=Учрашув
DefaultMarker4=Асосий
DefaultMarker5=Уй ишлари
DefaultLabel1=Диққатли!
DefaultLabel2=Шошилинч!
DefaultLabel3=Муҳим!
SignInLeaderTask=ЛидерТаск га кириш
AccountEditPersonalData=Шахсий маълумотларни таҳрирлаш
PersonAlreadyInOrganization=Ушбу ходим сизнинг ташкилотингизда аллақачон мавжуд
SignInTitle=Тизимга кириш
CreateAccountNameError=Исмингизни киритинг
CreateAccountEmailError=Электрон почта манзилингизни киритинг
CreateAccountPasswordError=Паролни киритинг
CreateAccountPassword8Error=Парол 8 белгидан кам бўлмаслиги керак
SignInLoginError=Логинни киритинг
SignInPasswordError=Паролни киритинг
UserGroupAccessAdd=Ходимларни бўлимга қўшиш
UserGroupProperties=Бўлим хусусиятлари
LeaderTaskMarket=ЛидерТаск дўкони
LeaderTaskMarketTraining=Ўқув курслари
LeaderTaskMarketTools=Ускуналар
LeaderTaskMarketMore=Батафсил
LeaderTaskMarketOpen=Очиш
NotifyAboutUnreadTasks=Ўқилмаган вазифалар ҳақида хабар бериш
NotifyAboutTodayTasks=Бугунги вазифалар ҳақида хабар бериш
Step1=Қадам: 1
Step2=Қадам: 2
Step3=Қадам: 3
Step4=Қадам: 4
Step5=Қадам: 5
Step6=Қадам: 6
Step7=Қадам: 7
Step8=Қадам: 8
Step9=Қадам: 9
LeaderTaskMarketDescription=Дўконда бизнесингизни янада самарали бошқаришингизга ёрдам берадиган қўшимча воситалар ва тренинглар мавжуд. Дўконда барча харидлар бир маротабалик бўлиб, сиз уларни кейинчалик хам ищлата оласиз.
EnableCompleteSound=Вазифалар тугалланганида овозни ёқиш
TaskFocus=Фокус
InvitationInfo=Ходимга, ЛидерТаск билан иш бошлаш бўйича қўшимча йўриқномалар билан хат юборилди
CanNotChangePassword=Паролни ўзгартира олмаяпман
ToolMailClient=Оддий почта клиенти
ToolMailClientDescription=Оддий почта клиенти сизга бир нечта почта қутисидан почта қабул қилишни, шунингдек, уларни тартиблаш ва хатлардан вазифа яратишда ёрдам беради
ToolKanban=Канбан доскаси
ToolKanbanDescription=Канбан доскаси сизнинг кўрсатмаларингизнинг тўлиқ суратини кўриш имконини беради: яъни, ким ҳозир нима билан бандлигини, кайси иш қилингани ва нима иш қилинаётганини. Канбан - ишларни бошқариш учун мулжалланган дунёдаги энг яхши технологиялардан биридир. Технология 1959 йилда Япониянинг Toyota компанияси томонидан ихтиро қилинган. Сотиб олинганидан кейин, канбан доскаси навигаторнинг "Ускуналар" бўлимида пайдо бўлади
ToolGoals=Мақсадлар зинапояси
ToolGoalsDescription=Мақсадлар зинапояси ҳар ой ва йил учун шахсий мақсадларингизни ёзиб боришингизда хизмат қилади. Сотиб олинганидан сўнг, мақсадлар зинапояси Навигаторда "Ускуналар" бўлимида пайдо бўлади
ToolUrgentImportant=Шошилинч-Муҳим
ToolUrgentImportantDescription="Шошилинч-Муҳим" матрицаси ишларингизни тартибга солишда сизга ёрдам берадиган махсус қўшимча. Бу сизга топшириқларни тезкорлик билан ҳал қилишга ёрдам беради, шунингдек, кайси ишларни ажратиб беришингиз, ва нималар билан вактингизни бехуда сарфлаётганингиз хакида маслахатлар беради
ProgramFilesWarning=ЛидерТаск Programm Files дан ишга туша олмайди, илтимос, дастурни Мои Документы каталогига кайтадан ўрнатинг 
MasterSelectTaskPerformer=Ходимни танланг
MasterEnterNameEmployee=Ходимни исмини киритинг
MasterEnterEmailEmployee=Ходимни e-mail ини киритинг
MasterEnterYourTaskHere=Топшириғингизни шу ерга ёзинг
MasterEnterTaskForEmployeeHere=Ходимингиз учун топшириқни шу ерга ёзинг
MasterEnterTaskForEveryDay=Ҳар бир кун учун вазифа киритинг
MasterHello=Салом, %USER%
MasterHelloText=Ҳар куни кўпроқ вазифаларни бажаришга тайёрмисиз? Унда ЛеадерТаскни айнан сиз учун ташкил қиламиз
MasterStart=Бошлаш
MasterNext=Кейинги
MasterSelectProjects=Рўйхатдан тайёр лойиҳаларни танланг
MasterProject1=Саломатлик
MasterProject2=Бизнес
MasterProject3=оила
MasterProject4=Саёҳат
MasterProject5=Хобби
MasterThankYou=Табриклаймиз, ЛидерТаск ишлаш учун тайёр!
MasterFinish=Созлашларни тугаллаш
MasterTaskEveryDay=Қандай вазифани ҳар куни бажаришни истайсиз?
MasterEveryday=Ҳар куни
MasterInviteEmployees=Ходимларни таклиф килиш
MasterInviteEmployeesText=Ходимларнингизни электрон почта манзилини киритинг
MasterInvite=Таклиф килиш
MasterSkipInvite=Менинг ходимларим йўқ, мени бир ўзимман
MasterTodayTitle=Бугун нима қилиш керак?
MasterTodayText=Бугунги вазифани киритинг
MasterTodayHint=Хаёлларингизда ҳамма нарсани сақламанг - уни рўйхатга ёзинг!
MasterToday=Бугун
MasterAssignTitle=Ходимингизга топшириқ беринг
MasterAssignText=Вазифа ижрочига топширилаябди
MasterAssignment=Вазифа
TaskMasterClassChief=Раҳбар учун мастер класс ўтиш (20 дақиқа)
TaskMasterClassEmployee=Ҳодим учун мастер класс ўтиш (20 дақиқа)
CopiedToClipboard=Алмашиш буферига нусха олинди
RecurrenceNo=Такрорламаслик
RecurrenceDaily=Кундалик
RecurrenceOnWeekdays=Бегим кунлари
RecurrenceSelect=Созлаш
RecurrenceWeekly=Ҳафталик
RecurrenceMonthly=Ҳар ойда
RecurrenceYearly=Ҳар йили
TaskDate=Сана
TaskReminderTime=Эслатма вақти
TaskDateAndReminder=Сана ва эслатма
TaskNoDate=Санасиз
TaskDateLeft=Сана бўйича
TaskDateFormat=Формат бўйича сана
TaskDateRemove=Сана олиб ташлаш
OptionsEnableTaskReminders=Вазифалар ҳақида эслатмаларни ёқиш
CompletionTime=Вақт
CompletionDate=Тугаш санаси
OptionsAddTaskToTop=Рўйхатнинг юқори қисмига янги вазифа қўшиш
ToolEmployeeReport=Ходимлар бўйича ҳисобот
ToolEmployeeReportDescription=Ходимларингиз ҳақида ҳамма нарсани билиб олинг: ким энг муваффақиятли, ким энг секин ишлайди, ким дўстона муносабатда, ким банд ва бошқа кўплаб кўрсаткичлар! Бу фақат раҳбарлар учун
ToolTableRegularTasks=Мунтазам ишлар жадвали
ToolTableRegularTasksDescription=Мунтазам ишлар жадвали такрорланувчи вазифаларнинг тўлиқ суратини акс эттириш учун хизмат қилади, яъни ойлик вазифалар рўйхатини, очиқ ва банд кунларни, иш муваффақиятли тугалланнган саналарни
ToolTomato=Pomodoro таймери
ToolTomatoDescription=«Pomodoro» усули бўйича ишлаш учун қулай таймер. Таймерни ишлатинг, 25 дақиқа ишланг, ва 5 дақиқа дам олинг, сўнгра янгидан бошланг
WebSynchronizeFailedToConnectTip=Илтимос, ЛидерТаск антивирус ва/ёки фаерволнинг ишончли дастурлари қаторига қўшилганлигига ишонч ҳосил қилинг. Агар уланишда прокси-сервердан фойдаланилаётган бўлса, амалдаги созламалар ЛеадерТаскда кўрсатилиб ўтилганига ишонч ҳосил қилинг. Бундан ташқари, уланиш тўғри эканлигини текширинг
ContactCreator=Муаллиф
ToolMindMapExportImport=Интеллект-карталарни импорт и экспорт килиш
ToolMindMapExportImportDescription=ЛидерТаскга интеллект-карталарни юкланг. Лойиҳаларни ЛидерТаскдан интеллект-карталарга экспорт килинг
ToolGTDAssistant=GTD Ёрдамчи
ToolGTDAssistantDescription=Ушбу мастер, GTD тамойиллари ёрдамида кирувчи вазифаларни тезкор ҳал қилиб олишингизда ёрдам беради
ToolGanttChart=Гантт диаграммаси
ToolGanttChartDescription=Лойиҳа бўйича иш жараёнини тўлиқ суратини кўриш учун дастур
ToolWheelOfLife=Ҳаёт чархпалаги
ToolWheelOfLifeDescription=Ҳаёт чархпалаги - бу, сизнинг ҳаётингиз қандай мувозанатланганлигини кўрсатадиган диаграмадир
DeleteAllComplitedTasks=Барча тугалланган вазифаларни ўчириш
DeleteComplitedTasksOlderThanMonth=Бир ой олдин бажарилган вазифаларни ўчириб ташлаш
ToolEmployeeAwards=Ходимлар мукофоти
ToolEmployeeAwardsDescription=Компаниясининг кучли ва заиф томонларини аниқлашни истаганлар учун дастур. Жамоангизнинг рок-юлдузларини ажратиб олинг, секин ишлайдиган ва дангасаларини топиб олинг
ToolFinances=Молия
ToolFinancesDescription=Барча харажатларни назорат қилиб туринг - бюджетингизнинг "заиф" жойларини аниқланг, уни тўғирланг ва келгуси ойлар учун сарф-харажатларни режалаштиринг. Ҳамёнингизни содиқ ёрдамчингизга айлантиринг
LicenseCount=Иш жойлари сони
TaskFact=Факт
TaskFactDescription=Факт "Ишлай жараёнида" мақомидан автоматик тарзда бошқа ҳолатга қараб кўриб чиқилади
TaskPlan=Режа
TaskPlanDays=Кунлар
TaskPlanDaysEnter=Бошқа
DurationDays=кун
DurationHours=с
DurationMinutes=дақ
TaskPlanExpired=Вазифа учун ажратилган вақт тугади
ToolEmployeeLeave=Ходимларнинг дам олиш кунлари
ToolEmployeeLeaveDescription=Дам олиш кунларини визуал жадвалини тузиш дастури. Тақвимга дам олиш кунларини, иш сафарларини, касаллик бўйича таътиллар ва сабабсиз қолишлар ҳақида белгилаб боринг
UseTimingForTasks=Вазифалар хронометражи
ShowAddTaskPanel=Вазифалар қўшиш панели
TaskPlan15minutes=15 дақиқа
TaskPlan30minutes=30 дақиқа
TaskPlan1hour=1 соат
TaskPlan2hours=2 соат
TaskPlan3hours=3 соат
TaskPlan4hours=4 соат
DeleteProjectHint=Агар лойиҳани ўчириб ташласангиз, ундаги барча вазифалар ўчирилади
ExitFromProjectHint=Лойиҳадан чиққанингизда, ўз ичига олган барча вазифалар ўчирилади
EnterTaskComment=Қайд ёзинг
AreYouReallyWantToTakeToPerform=Бажариш учун қабул қиласизми?
HideDiscussion=Муҳокамани беркитиш
InviteAccept=Қабул қилиш
InviteReject=инкор қилиш
InviteText=%user% , сизни жамоасига қўшилишга таклиф қилмоқда
CreateAccountBusinessEmail=Ишлайдиган электрон почтангиз манзилини киритинг
CanNotAddUserToOrganization=Ходимни қўша олмайман
UserInOtherOrganization=Ходим аллақачон бошқа ташкилотда мавжуд.
InviteTitle=Жамоага таклиф
InviteSuccess=Сиз жамоага муваффақиятли қўшилдингиз!
InviteFailure=Афсуски, сизни жамоага қўшиб бўлмади
InviteAccepted=Иштирокчи %user% жамоангизга муваффақиятли қўшилди!
UserPhone=Телефон
MasterPhoneTitle=Телефон рақамингизни киритинг
MasterPhoneText=Телефон рақамингиз сизнинг аккаунтингиз хавфсизлигини таъминлаш учун талаб қилинади
ToolOrganizationalStructure=Ташкилий жадвал
ToolOrganizationalStructureDescription=Битта иловада - барча ходимларингиз, бўлимларингиз ва жавобгар шахслар. Битта оддий схема - ажойиб фойда
ToolContactsDescription=Ҳеч қандай дафтарнинг кераги йўқ! Барча контактлар "ЛидерТаск"да
ToolTimingForTasks=Хронометраж
ToolTimingForTasksDescription=Ишларингизни самарадорлигини рақамлар билан ўлчанг
MasterNameTitle=Илтимос, исмингизни киритинг
MasterNameText=Илтимос, исмингизни киритинг
ToolSmart=SMART Ёрдамчи
ToolSmartDescription=Истак ва мақсадларингизга эришишиш учун уларни тўғри шакллантиришни ўрганинг
MasterPrev=Орқага
MasterPerformer=Бажарувчи
MasterPerformerTask=Топшириқ
TaskMasterComplite=Ушбу вазифани танланг ва "пробел" тугмасини босинг (Вазифани якунлаш)
TaskMasterChangeColor=Ушбу вазифани танланг ва Ctrl + PgUp тугмасини босинг, уни бир неча бор бажаришингиз мумкин (вазифа рангини ўзгартиради)
TaskMasterMove=Ушбу вазифани танланг ва Ctrl + Юқорига/(ҳар қандай ёналишдаги) тугмасини босинг  (топшириқ рўйхат бўйича ҳаракат қилади)
ShowAllMessages=Барчасини кўрсатиш
CreateAccountTermsAndPrivacyLinks=Рўйхатдан ўтиш орқали, Сиз %TERMS%Фойдаланиш шартлари%TERMS% ва %PRIVACY%Махфийлик сиёсати%PRIVACY% га розилик билдирасиз
TaskMasterWatchVideo=Уланиш учун иловага босинг ва ўргатувчи-курс видеосини томоша қилинг
NotifyTopRight=Ўнгдан юқоридаги хабарлар

[Update]
Close=Ёпинг
Current_version=Жорий версия
Disconnect=Бекор қилинди
Download_update=Янгиланишни юклаб олиш
Event=Ходисалар
Event_name=Объект номи
File_is_loaded=Файл юкланди
File_was_updated=Файл янгиланди
Go_update=Янгилаш!
Kilobyte_per_second=КБ/сек
List_for_download=Юкланадиган файллар рўйхатини шакллантириш
List_to_update=Янгилаш учун файллар рўйхатини шакллантириш
Need_to_update=Янгилаш талаб қилинади
Update_required=Янги версия мавжуд! Янгилаш керак.
New_version=Янги версия мавжуд
Updating_is_not_required=Янгилаш шарт эмас
Remind_me_later=Кейинроқ эслатиш
Selected_source_update=Янгиланиш манбаи танланди
Speed=Тезлик
Task_completed=Вазифа тугади
Task_running=Вазифа бошланди
Time=Вақт
Updated_to_version=Версиясигача янгилаш
Traffic=Трафик
Update=Янгиланиш
Error_file_update=Файл янгилинишидаги хато
Update_stop=Янгилаш: тўхтатилмокда
Update_stopped=Янгиланиш: тўхтатилди
Update_works=Янгиланиш: ишламокда
Upload_error=Файл юкланишида хатолик
User_abort=Фойдаланувчи томонидан тўхтатилди

[Options]
24HourClock=24-соатлик вақт формати
Additional=Қўшимчалар
Auto_check_new_version=Автоматик равишда янги версияни текширинг
Auto_run=Windows билан бирга юклаш
Backup_folder=Захира нусха учун файл
Backup_on_exit=Чиқиш вақтида захира нусха олиш
Calendar=Тақвим
Close_to_tray='Ёпиш' трейда яшириб қўяди
Date_format=Сана формати
End_day=Кун охири
First_weekday=Ҳафтанинг бошланиши
General=Асосийлар
Language=Тил
Main_hot_key=Глобал мурожат
MinimizeToTray='Йиғиш' трейга тушади
Ignore_task_color_for_printing=Чоп этиш пайтида вазифани бўялишини инкор этиш
Note_default_font=Қайдлар шрифти
Reminders=Билдиришномалар
RemindersUseAuto=Мулддати келганида билдиришномани ёқиш
RemindersBeforeEvent=Бошланишигача (дақиқаларда)
RemindersShowDelay=Экранда кечиктириш (сонияларда)
RemindersDefSound=Овозли файл
Settings=Созламалар
Show_chat_tasks_notify=Вазифаларда пайдо бўладиган хабарномаларни кўрсатиш
Show_expired_tasks_notify=Муддати тугаган вазифалар ҳақида хабар беринг
Show_only_working_hours=Фақат иш вақтини кўрсатиш
Show_task_count=Навигатордаги вазифалар сонини кўрсатиш
Show_week_numbers=Ҳафта рақамини кўрсатиш
Start_day=Куннинг бошланиши
Tasks_font=Вазифа шрифти
Completed_tasks_is_striked=Тугалланган вазифаларни устидан чизиш
Tasks_title_font=Вазифа номи шрифти
Time_scale=Шкаланинг ўлчами
Work_week=Иш ҳафтаси

[Contact]
Birthday=Тугилган кун
Business=Иш жойи
City=Шахар
Commentary=Шарх
Communications=Алока воситаси
Communication_add=кўшиш
Communication_add_full=Алока воситасини кўшиш
Communication_call=Телефон килиш
Communication_comment=Таърифи
Communication_copy=Нусхалаш
Communication_edit=Узгартириш
Communication_email=E-mail
Communication_messenger=Мессенжер
Communication_open=Очиш
Communication_remove=Ўчириш
Communication_phone=Телефон
Communication_write=Ёзиш
Communication_www=Веб-сайт
Company_location=Иш манзили
Company_name=Корхона номи
Country=Давлат
Dates=Мухим саналар
Delete_note=Эслатмани ўчирасизми?
Details=Батафсил
Display_name=Шундай акс эттириш
First_name=Исми
Foto_add=Расм бириктиш
Foto_remove=Расмни ўчириш
Gender=Жинси
Company=Корхона
Female=Аёл
Male=Эркак
Unspecified=Кўрсатилмаган
General==Асосийлар
Group=Гуруҳ
Home_location=Уй манзили
Job_title=Лавозими
Last_name=Фамилия
Middle_name=Отасининг исми
Notes=Қўшимча маълумот
Personal=Шахсий
Contact_properties=Контакт хусусиятлари
State=Вилоят / ўлка
Street=Уй, кўча
ZIP=Почта индекси

[Task]
Assigned_by=Шундан буюртма
In_Days=Кун
In_Weeks=Ҳафта
In_Month=Ой
In_Years=Йил
Commentary=Шархлар
Contacts=Контактлар
Parent_task=Бирламчи вазифа
Properties=Хусусиятлари
Note_Properties=Қайд хусусияти
Task_properties=Вазифа хусусияти
Recurrence=Такрорлаш
Start_series=Бошланиши
Upon_completion=Тугалланганидан кейин
Daily=Хар куни
Day_every=Кун
End_series=Тамом
Every_day=Хар куни
Every_month=Хар ойда
Every_week=Хар ҳафта
Every_year=Хар йили
In=Хар бир
Monthly=Хар ой
Month_every=ой
Month_day_every=сана
No_recurrence=Такрорламаслик
RangeOfRecurrence=Сериянинг чегаралари
Week_first=Биринчи
Week_second=Иккинчи
Week_third=Учинчи
Week_fourth=Тўртинчи
Weekly=Хар хафта
Week_last=Сўнги
Week_every=ҳафталик
Yearly=Хар йил
Remind=Эслатиш
Status=Статус
Status_Cancelled=Бекор килинди
Status_Completed=Тугалланди
Status_InWork=Иш жараёнида
Status_Link=Линк
Status_Note=Қайд
Status_NotBegin=Бошланмади
Status_Paused=Колдирилди
Status_Ready=Топширишга тайер
Status_Refine=Қайта ишлашга
Status_Rejected=Рад этилди
Status_Unknown=Номаълум
Title=Номи

[DaysLeft]
Completed=Тугалланган
DaysLeft=Муддатгача
1_day=1 кун
2_days=2 кун
3_days=3 кун
4_days=4 кун
5_days=5 кун
6_days=6 кун
7_days=7 кун
8_days=8 кун
9_days=9 кун
10_days=10 кун
11_days=11 кун
12_days=12 кун
13_days=13 кун
14_days=14 кун
15_days=15 кун
16_days=16 кун
17_days=17 кун
18_days=18 кун
19_days=19 кун
20_days=20 кун
21_days=21 кун
22_days=22 кун
23_days=23 кун
24_days=24 кун
25_days=25 кун
26_days=26 кун
27_days=27 кун
28_days=28 кун
29_days=29 кун
30_days=30 кун
More_than_a_month=> ой
More_than_two_months=> 2 ой
More_than_three_months=> 3 ой
More_than_four_months=> 4 ой
More_than_five_months=> 5 ой
More_than_six_months=> 6 ой
More_than_seven_months=> 7 ой
More_than_eight_months=> 8 ой
More_than_nine_months=> 9 ой
More_than_ten_months=> 10 ой
More_than_eleven_months=> 11 ой
More_than_a_year=Бир йилдан ортиқ

[Trial]
All_rights_reserved=Барча ҳуқуқлар ҳимояланган
Buy=Сотиб олиш
Copyright=Муаллифлик ҳуқуқи ©
Copyright_law=Ушбу компютер дастури муаллифлик ҳуқуқи ва халқаро шартномалар билан ҳимояланган.Муаллифнинг розилигисиз дастурни ёки унинг бирон бир қисмини кўпайтириш ва тарқатиш қонун билан тақиб қилинади.
License=Лицензия
RegisteredTo=Лицензия эгаси
ThankYou=Раҳмат! Илтимос, дастурни қайта ишга туширинг.
Trial=Триал версия
UNREGISTERED_COPY=РЎЙХАТДАН ЎТМАГАН НУСХА
UpdatesBuy=Лицензияни узайтириш
Version=Версия
VersionSmall=вер.
Warning=Диққат!

[Reminder]
DateBirth=Туғилган кун
DaysRemaining=Қолган кун
Contact=Контакт
Show=Кўрсатиш
ExpiredTasks=Ўтказиб юборилган вазифалар
AgeCurrent=Жорий ёши
AgeNextBirthday=Кейинги ёши
UnreadTasksNotify=Сизда ўқилмаган вазифаларингиз бор, ҳамкасбларингиз сизга муҳим бир хабар ёзишган ва жавоб беришингизни кутаётган бўлиши мумкин
ExpiredTasksNotify=Сизда муддати ўтиб кетган вазифалар борлиги учун қарор қабул қилишингиз керак: вазифаларни бажаришингиз, ёки уларнинг муддатини ўзгартиришингиз керак, ёки ҳамкасбингиз учун вазифа бўйича шарх ёзиб қолдиринг.
TaskListForTodayEmpty=Сизнинг вазифаларингиз рўйхати бугунги кунда бўш
TaskListForTodayEmptyNotify=Шу кунингиз самарали бўлиши учун, ишларингизни олдиндан режалаштиринг ва кейинги кунлар учун вазифаларни кўриб чиқинг
TaskListForToday=Бугунга режалаштирилган иш бор
TaskListForTodayNotify=Илтимос, нима қилиш кераклигини кўриб чиқинг
NeedAddEmployees=Ишчиларни улаш
NeedAddEmployeesNotify=Иш самарадорлиги учун - ижрочиларни қўшинг ва уларга топшириқлар беринг
ShowExpiredTasks=Муддати тугаганларга ўтиш
ShowUnreadTasks=Ўқилмаганларни кўриш
AddEmployeesNow=Ходим қўшиш
ShowTodayTasks=Вазифаларни кўриш
AddTodayTasksNow=Вазифаларни қўшиш
OpenLeaderTaskMarket=Кўриш
ShowNetTaskDone=Вазифага ўтиш
ShowNetNewTask=Вазифага ўтиш
NewMessage=Янги хабар
ShowMessageTask=Жавоб бериш
ShowInWorkTask=Вазифага ўтиш
TipTaskAssigned=Ажойиб! Вазифа ходимга топширилди!
TipCanAssign=Жуда ажойиб! Энди Сиз ходимларингизга вазифа беришингиз мумкин!
TipCanAddEmp=Энди ходимларни қўшинг
TipCanAddProject=Ажойиб! Вазифа яратилди, энди лойиҳани қўшинг
HideAllNotify=Барчасини яшириш

[Mail]
Mail_signature=Мактуб, иш органайзери ЛbдерТаск ёрдамида юборилди (www.leadertask.com)
Mail_add_signature=Мактубга почта клиенти дастури ҳақидаги маълумот билан имзо чекиш
Mail_toolbar_create=Ускуналар панели - Янги хабар
Mail_toolbar_view=Ускуналар панели - Хатни кўриш
Template_cursor=[CURSOR] - курсор ҳолати
Template_quotes=[QUOTES] - келтирилган матн
Template_toname=[TONAME] - қабул қилувчи
Template_toname1=[TONAME1] - қабул қилувчининг номи
Template_toname2=[TONAME2] - қабул қилувчининг исми ва фамилияси
Template_toname3=[TONAME3] - қабул қилувчининг исми ва отасининг исми
Template_myname=[MYNAME] - жўнатувчининг исми
Set_read=Ўқилган сифатида белгилаш
Set_unread=Ўқилмаган сифатида белгилаш
TemplHello=Ассалому алайкум
TemplBestRegards=Ҳурмат билан
TemplNew=Янги хат
TemplReply=Жавоб
Edit_template=Андозаларни таҳрирлаш
New_folder=Почта папкасини яратиш
Send_letter=Жўнатиш
Save_to_outbox=Чиқувчиларда сақлаш
Settings_header=Почта қутиси созламалари
Create_header=Янги хат
Template_header=Андозалар
Mail_client=Почта
Inbox=Кирувчилар
Outbox=Чиқувчилар
Sent=Жўнатилганлар
Deleted=Сават (ўчирилганлар)
From=Кимдан
To=Кимга
Subject=Мавзу
Date_create=Яратилган
Date_receipt=Қабул қилинган
Date_letter=Санаси
Size=Ҳажми
Icon=Ҳолати
Flag_attachment=Қўшимча
MailBody=Матн
Reply=Жавоб бериш
Delete=Ўчириш
Open=Очиш
Save=Сақлаш
Attach=Файл бириктириш
New_mail=Янги хат
Settings=Почта қутиси хусусиятлари
Receive_mails=Хат қабул қилиш
Send_letters=Хат жўнатиш
Clear=Тозалаш
Delete_folder=Папкани ўчириш
Replace_down=Пастга кўчириш
Replace_up=Тепага кўтариш
Replace_left=Чапга суриш
Replace_right=Ўнгга суриш
Copy=Нусхалаш
Smtp_server=SMTP сервер
Pop_server=POP сервер
Smtp_port=SMTP порт
Pop_port=POP порт
User_login=Фойдаланувчи логин
User_password=Фойдаланувчи пароли
User_name=Исми
Delete_from_server=Сервердан хатларни ўчириш
Columns=Устунлар
Auto_size=Автоматик ҳажм
Ascending=Ортиб бориши бўйича
Descending=Камайиб бориши бўйича
No_sort=Тартиблаш йўқ
Mail_forward=Қайта юбориш
Mail_forward_head=------- Қайта юборилган хат -------
Template_forward_head=[FORWARDHEAD] - Қайта юборилган хат ҳақида маълумот
Template_letter=[LETTER] - хабар матни
Email=Почта манзили
Select_ssl=SSL уланиш
Select_tls=TLS уланиш
Select_none=Оддий уланиш
Connection_type=Уланиш тури
Outcoming_server=Чиқувчи почта сервери
Incoming_server=Кирувчи почта сервери
Letters_list=Хатлар рўйхати
Delete_mailbox=Почта қутисини ўчириш
Add_mailbox=Почта қутиси яратиш
Mail_to_task=Вазифага айлантириш
Mail_ask_delete_mailbox=Почта қутисини ўчирмоқчимисиз?
Mail_open_contact=Контактни очиш
Mail_add_contact=Манзиллар рўйхатига контакт қўшиш
Mail_reply_to_this_adres=Ушбу манзилга жавоб бериш
Mail_new_to_this_adres=Ушбу манзилга янги хат юбориш
Mail_import_letters=Хатларни импорт қилиш
Mail_export_letters=Хатларни экспорт қилиш
Mail_export_successfully=Хатлар экспорт қилинди!
Mail_export_failed=Хатларни экспорт қилиб бўлмади
Mail_import_successfully=Хатлар импорт қилинди!
Mail_connection_connect=Уланиш
Mail_connection_login=Авторизация
Mail_connection_checking_mailbox=Почта қутисини текшириш
Mail_connection_receive_ok=Почтани юклаш
Mail_connection_send_ok=Почта юбориш
Mail_connection_end=Узилиш
Mail_connection_error=Уланишда хатолик. Илтимос, қайтадан уриниб кўринг.
Mail_login_error=Авторизацияда хатолик. Фойдаланувчи номи ёки пароли нотўғри.
Mail_checking_mailbox_error=Сервердан хабарлар рўйхатини ололмаяпман. Илтимос, қайтадан уриниб кўринг.
Mail_save_mail_error=Хабарни сақлаб бўлмаябди
Mail_send_mail_error=Хабарни жўнатиб бўлмаябди
Mail_conn_report_title=Амал
Mail_conn_report_percent=%
Mail_conn_report_count=Хатлар сони
Mail_conn_report_size=Ҳажми
Mail_conn_report_time=Давомийлиги
Mail_conn_button_abort=Бекор қилиш
Mail_conn_button_hide=Яшириш
Mail_conn_window_title=Алоқа диспетчери
Mail_conn_no_new=Янги хабар йўқ
Mail_upload_mail_error=Хатни юбориб бўлмаябди:  I/O error
Mail_UseCustomSmtpLogin=Қуйидаги кўрсатилган созламалардан фойдаланиш
Mail_open_task_panel=Вазифаларга ўтиш
Mail_count_of_created_tasks=Яратилган вазифалар сони
Mail_show_mails=Ёзишмаларни кўрсатиш
Mail_ask_delete_folder=Папкани ўчирмоқчимисиз?
Mail_ask_delete_letters=Хатларни ўчирмоқчимисиз?
Mail_send_all=Барча хатларни жўнатиш
Mail_receive_all=Барча хатларни қабул қилиш
Mail_send_receive_all=Барча хатларни жўнатиш ва қабул қилиш
Mail_smtp_need_auth=SMTP аутентификация (RFC-2554)
Mail_sorter=Тартибловчи созламалари
Mail_sorting_rules=Тартиблаш қоидалари
Mail_edit_sorting_rule=Тартиблаш қоидаларини ўзгартириш
Mail_filter_title=Номи
Mail_filter_enabled=Қоидани фаол қилиш
Mail_filter_criteria=Филтрлаш критериялари 
Mail_filter_from=Кимдан
Mail_filter_to=Кимга
Mail_filter_subject=Мавзу
Mail_filter_reaction=Амал
Mail_filter_move=Кўчириш
Mail_filter_make_read=Ўқилган сифатида белгилаш
Mail_filter_no_move=Кўчирмаслик
Mail_filter_realy_delete=Тартиблаш қоидаларини ўчириб ташламоқчимисиз?
Mail_save_as_draft=Чиқувчилар ичида қоралама сифатида сақлаш
Mail_auto_check_mailbox=Ҳар бир янги хабарни текшириш
Mail_auto_check_mailbox2=дак.
Mail_check_pop_settings=Хатолик! POP сервер созламаларини текширинг!
Mail_check_smtp_settings=Хатолик! SMTP сервер созламаларини текширинг!
Mail_check_settings=Созлашларни текширинг
Mail_to_copy=Нусха
Mail_to_hidden_copy=Яширин
Mail_add_copy=Нусха қўшиш
Mail_add_hidden_copy=Яширин нусха қўшиш
Mail_rename_user_folder=Қайта номлаш
Mail_editor_closing=Таҳрирловчини ёпиш
Mail_ask_for_save_draft=Қоралама сифатида сақлаб қўйилсинми?
Mail_show_answer=Жавобни кўрсатиш
Mail_sender_receiver=Контакт
Mail_del_after_create_task=Вазифага айлантирилгандан сўнг хатни ўчириб ташлаш
Mail_encoding_unicode=Юникод
Mail_encoding_cyrillic=Кирилл
Mail_encoding_arabic=Арабча
Mail_encoding_baltic=Болтиқ
Mail_encoding_vietnamese=Ветнамча
Mail_encoding_greek=Грекча
Mail_encoding_western=Ғарбий
Mail_encoding_hebrew=Иврит
Mail_encoding_celtic=Келт
Mail_encoding_chinese_simple=Хитой (соддалаштирилган)
Mail_encoding_chinese_traditional=Хитой (анъанавий)
Mail_encoding_nordic=Норд
Mail_encoding_romanian=Румин
Mail_encoding_centraleuropean=Марказий Европа
Mail_encoding_southeuropean=Жанубий Европа
Mail_encoding_japanese=Япон
Mail_encoding_default=Стандарт
Mail_load_images_from_web=Хабар матнига ташқи суратларни юклаш
Mail_copy_link=Манзилни нусхалаш
Mail_save_image=Расмни сақлаш
Mail_attachments=Юклама
Mail_already_replied1=Хатга
Mail_already_replied2=мавзудаги
Mail_already_replied3=жавоб аллақачон яратилмоқда
Mail_already_replied4=Янги жавоб бериш ойнасини очмоқчимисиз?
Mail_attach_original_letter=Ёзишмаларда хатнинг аслини бириктириш
Mail_attach_original_files=Ёзишмаларда хатнинг аслидаги файлларни бириктириш
Mail_apply_sorter=Тартибловчини хатларга қўллаш
Mail_edit_source_html=Хатнинг HTML-кодини таҳрирлаш
Mail_source_html=Html код
Mail_view_source_html=HTML кодни кўрсатиш
Mail_view_rfc_header=RFC-822 сарлавҳаларини кўрсатиш
Mail_rfc_headers=RFC-822 сарлавҳалари
remove_from_server_deleted_letters=Хатни ва унинг нусхасини сервердан ўчириш
clear_and_delete_from_server=Сервердан нусхаларни тозалаш ва ўчириш
Mail_splash_mail_sorter=Тартибловчи ишлаябди
Mail_flag_priority=Устунлиги
Mail_flag_priority1=Энг юқори
Mail_flag_priority2=Юқори
Mail_flag_priority3=Оддий
Mail_flag_priority4=Паст
Mail_flag_priority5=Энг пастки
Mail_template_macros=Макрос
Mail_set_priority=Устунлиги
Mail_set_read_term=Маълум вақтдан кейин ўқилганлик белгисини қўйиш (сек.)
MailNewMailNotify=Янги хатлар ҳақида хабар бериш
MailNewMailReceived=Сизга янги хат келди
MailActions=Амаллар
MailSendReceive=Почта юбориш ва қабул қилиш
MailUseMailClient=Электрон почта дастурини ёқиш
MailMenu=Хат
MailConnectionStateDeleteMails=Почта қутиси саватчасини бўшатиш
MailDeleteAllData=Барча маълумотларни ўчириш
MailAreYouSureDeleteAllData=Ҳақиқатдан ҳам барча маълумотларни ўчириб ташламоқчимисиз?
MailNewMailShow=Кўриш
MailConnectionOk=Алоқа ўрнатилди
MailProxyUseForMail=Почта учун проксидан фойдаланиш
MailSaveMailInBackup=Почтани заҳира нусхада сақлаш

